const quotationMember = [
    {id:1,src:"./images/Quotation/user1.jpg",name:"ساول گودمن",position:"پایه گذار",text:"پیامد های خالص شکر خالص تا زمانی که ورودی پرتقال را دریافت کند، درمان می شوند. متهمان چه هستند، فقط به نوعی بودجه نیاز دارد.میسن همیشه می خندد."},
    {id:2,src:"./images/Quotation/user2.jpg",name:"مت براندون",position:"فریلنسر",text:"پیامد های خالص شکر خالص تا زمانی که ورودی پرتقال را دریافت کند، درمان می شوند. متهمان چه هستند، فقط به نوعی بودجه نیاز دارد.میسن همیشه می خندد."},
    {id:3,src:"./images/Quotation/user3.jpg",name:"ینا کارلیس",position:"صاحب فروشگاه",text:"پیامد های خالص شکر خالص تا زمانی که ورودی پرتقال را دریافت کند، درمان می شوند. متهمان چه هستند، فقط به نوعی بودجه نیاز دارد.میسن همیشه می خندد."},
    {id:4,src:"./images/Quotation/user4.jpg",name:"سارا ویلسون",position:"طراح",text:"پیامد های خالص شکر خالص تا زمانی که ورودی پرتقال را دریافت کند، درمان می شوند. متهمان چه هستند، فقط به نوعی بودجه نیاز دارد.میسن همیشه می خندد."},
    {id:5,src:"./images/Quotation/user5.jpg",name:"جان لارسون",position:"کارآفرین",text:"پیامد های خالص شکر خالص تا زمانی که ورودی پرتقال را دریافت کند، درمان می شوند. متهمان چه هستند، فقط به نوعی بودجه نیاز دارد.میسن همیشه می خندد."},
]

export default quotationMember